tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "yt-dlp/taps"
brew "aria2"
brew "atomicparsley"
brew "libvorbis"
brew "ffmpeg"
brew "ghostscript"
brew "handbrake"
brew "imagemagick"
brew "mas"
brew "mkvtoolnix"
brew "mp4v2"
brew "yt-dlp"
brew "mpv"
brew "node"
brew "ruby"
brew "subversion"
cask "1password-beta"
cask "appcleaner"
cask "battle-net"
cask "daisydisk"
cask "discord-canary"
cask "eloston-chromium"
cask "font-source-code-pro"
cask "gifox"
cask "gog-galaxy"
cask "handbrake"
cask "iina"
cask "imageoptim"
cask "keka"
cask "netnewswire"
cask "nordvpn"
cask "onyx"
cask "openemu"
cask "origin"
cask "parallels"
cask "plexamp"
cask "rectangle"
cask "textmate"
cask "transmission"
cask "transmit"
mas "1Blocker", id: 1365531024
mas "1Password for Safari", id: 1569813296
mas "Deliveries", id: 290986013
mas "GoodLinks", id: 1474335294
mas "Infuse", id: 1136220934
mas "Microsoft Excel", id: 462058435
mas "Microsoft Word", id: 462054704
mas "Name Mangler", id: 603637384
mas "Pixelmator Pro", id: 1289583905
mas "Soulver 3", id: 1508732804
mas "Step Two", id: 1448916662
mas "StopTheMadness", id: 1376402589
mas "WiFi Explorer", id: 494803304
