tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "mas"
brew "subversion"
cask "1password-beta"
cask "battle-net"
cask "cheatsheet"
cask "daisydisk"
cask "font-source-code-pro"
cask "gifox"
cask "github"
cask "gog-galaxy"
cask "iina"
cask "imageoptim"
cask "makemkv"
cask "musicbrainz-picard"
cask "nordvpn"
cask "onyx"
cask "openemu"
cask "origin"
cask "parallels"
cask "rectangle"
cask "steam"
cask "textmate"
cask "zoom"
mas "1Blocker", id: 1365531024
mas "1Password for Safari", id: 1569813296
mas "Deliveries", id: 290986013
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Meta", id: 558317092
mas "Microsoft Excel", id: 462058435
mas "Microsoft Word", id: 462054704
mas "Name Mangler", id: 603637384
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PasteBox", id: 928940999
mas "Pixelmator Pro", id: 1289583905
mas "Save to Raindrop.io", id: 1549370672
mas "Simple Comic", id: 1497435571
mas "Soulver 3", id: 1508732804
mas "Step Two", id: 1448916662
mas "Textual IRC Client", id: 1262957439
mas "WiFi Explorer", id: 494803304
